IDEA Open Model
IdeaConImportSettings.UserWizardBrand Property
Compatible with IDEA StatiCa Beta 20.0
 Set user Wizard Brand
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public string UserWizardBrand { get; set; }
Public Property UserWizardBrand As String
	Get
	Set
Property Value
Type: String
See Also
Reference
IdeaConImportSettings Class
IdeaRS.OpenModel.Connection Namespace